<!DOCTYPE html>
<html lang="ja">

<head>
    <meta charset="utf-8">
    <title>プライバシーポリシー</title>
    <meta name="description" content="">
    <link rel="shortcut icon" href="http://beengo.cc/favicon.ico" />
    <link rel="apple-touch-icon" href="icon.png" />
    <link rel="stylesheet" href="css/reset.css">
    <link rel="stylesheet" href="css/style.css">
</head>

<body>

<?php include 'header.php' ?>

<div class="contents">

    <h2>プライバシーポリシー</h2>

    <div class="content_area">
        <div class="formal">
            
            <h3>第1条（全般）</h3>

            <p>Beengo（http://beengo.cc 以下「本サイト」という）を運営する特定非営利活動法人サインポスト（以下「当団体」という）は、本サイトの利用者（以下「ユーザー」という）のプライバシーを尊重し、ユーザーの個人情報の管理に細心の注意を払うものとします。</p>
            <p>当団体は、責任をもってユーザーの個人情報を保護するための方針を以下のとおり定め、施策の実施・維持、それらの継続的な改善を行います。当団体は、個人情報保護に関する法令及びその他の規範を遵守します。</p>

            <h3>第2条（個人情報）</h3>

            <p>本プライバシーポリシーにおいて「個人情報」とは、個人情報保護法にいう、生存する個人に関する情報であって、当該情報に含まれる氏名、住所、電話番号、メールアドレス及びその他の記述等により特定の個人を識別することができるもの（他の情報と容易に照合することができ、それにより特定の個人を識別することができることとなるものを含む）をいいます。</p>

            <h3>第3条（個人情報の収集）</h3>

            <p>当団体は、個人情報の入手を適法かつ公正な手段によって行うものとし、ユーザーの意思に反する不正な入手を行わないものとします。</p>
            <p>当団体は、個人情報を収集する場合、その利用目的をあらかじめ通知又は公表するものとします。</p>

            <h3>第4条（当団体によるクッキー等の使用について）</h3>

            <p>当団体は、クッキー及びIPアドレス等から嗜好情報・履歴情報及びその他のユーザーのプライバシーに係る情報を収集する場合があります。</p>
            <p>ユーザーは、ブラウザの設定でクッキー等を無効にすることにより、当団体のクッキー等の使用を拒否することができます。ただし、クッキー等を無効にした場合、同ユーザーは、各サービスの利用状況を確認する等の際に、何らかの不具合が生じる可能性があることに注意する必要があります。</p>

            <h3>第5条（個人情報の利用目的）</h3>

            <p>当団体は、ユーザーから収集した個人情報等を以下の目的のために使用するものとします。</p>
            <ol class="paren_num">
                <li>ユーザーからのお問い合わせ・ご相談に対する回答・返信をする場合。</li>
                <!-- <li>ユーザーからの見積もり依頼等に対する御見積書・請求書及び資料等の送信を行う場合。</li> -->
                <li>ユーザーに対して当団体のサービスに対する意見、感想の提供を求める場合。</li>
                <li>本サイト内各規約等に違反する行為又はその恐れのある行為を行ったユーザーに対して注意又は警告を行う場合。</li>
                <li>当団体に対する債務を有するユーザーに同債務の履行を要求する場合。</li>
            </ol>

            <h3>第6条（個人情報の第三者提供）</h3>

            <p>当団体は、収集した個人情報等を個人情報保護法及び行政書士法に基づき第三者に対して開示又は提供しないものとします。ただし、以下の各号に該当する場合は、この限りではありません。</p>
            <ol class="paren_num">
                <li>法令により開示が認められている場合。</li>
                <li>法令により開示を求められた場合。</li>
                <li>人の生命、身体又は財産の保護のために必要がある場合であって、本人の同意を得ることが困難である場合。</li>
                <li>警察、検察、裁判所、消費者センター等公的機関等によって開示を求められた場合。</li>
            </ol>

            <h3>第7条（個人情報等の管理）</h3>

            <p>当団体は、個人情報保護法及び行政書士法に基づき個人情報等を厳重に管理し機密保持に努めるものとします。ただし、当団体は、情報の漏洩、消失、他者による改ざん等が完全に防止されることについてのユーザーに対する保証を一切行わないものとします。</p>

            <h3>第8条（個人情報等の最新性・正確性の維持）</h3>

            <p>当団体は、利用目的の達成に必要な範囲内において、ユーザーの個人情報等を正確かつ最新の内容に保つよう努めるものとします。</p>

            <h3>第9条（ユーザーによる照会等）</h3>

            <p>当団体は、ユーザーより当該ユーザーの個人情報の照会・訂正・追加・削除・利用の停止又は消去を求められた場合、本人確認を行うものとします。なお、当団体は、ユーザー本人による照会等であると当団体が判断した場合、合理的な期間内に同照会等に対応するものとします。</p>

            <h3>第10条（利用目的等の変更）</h3>

            <p>個人情報の利用目的及び管理方法等の変更等、本プライバシーポリシーの変更は、当社が変更後のプライバシーポリシーを本サイト上に掲載した時点で効力を生じるものとします。</p>

            <h3>第11条（免責）</h3>

            <p>当団体は、第三者によるユーザーの個人情報の取得があった場合でも、以下に該当する場合、一切責任を負いません。</p>
            <ol class="paren_num">
                <li>ユーザーが本サイトの機能又は別の手段を用いて第三者に個人情報を明らかにした場合。</li>
                <li>ユーザーが同第三者の個人情報の取得について追認した場合。</li>
                <li>本サイト内のリンク先である他サイトから個人情報を取得した場合。</li>
            </ol>
            <p>当団体は、本サイト上のリンク先のウェブサイトにおけるプライバシー保護に関して一切責任を負いません。リンク先への訪問等は、ユーザー自身の責任にて行うものとします。</p>

            <h3>第12条（管理責任者）</h3>

            <p>当団体における個人情報の管理責任者は、以下の者とします。個人情報に関するお問い合わせ先も同様とします。</p>

            <address>
                運営責任事業者名：特定非営利活動法人サインポスト<br />
                <a href="http://signpost.cc">http://signpost.cc</a>
            </address>

        </div><!--<formal>-->
    </div><!--<content_area>-->

</div><!--<contens>-->

<?php include 'footer.php' ?>

</body>
</html>





