<?php

require_once('../config/config.php');
require_once('../config/jp_setting.php');

?>

<!DOCTYPE html>
<html lang="ja">

<head>
    <meta charset="utf-8">
    <title>利用規約 | Beengo | 日程調整・イベント案内ツール</title>
    <meta name="viewport" content="width=device-width,user-scalable=no,maximum-scale=1,maximum-scale=1" />
    <meta name="description" content="">
    <link rel="shortcut icon" href="http://beengo.cc/favicon.ico" />
    <link rel="apple-touch-icon" href="icon.png" />
    <link href="less/style.less" media="screen and (min-width: 641px)" rel="stylesheet/less" />
    <link href="less/smart.less" media="screen and (max-width: 640px)" rel="stylesheet/less" />
    <script type="text/javascript" src="js/jquery-2.0.2.min.js"></script>
    <script type="text/javascript" src="js/less-1.6.1.min.js"></script>
    <script type="text/javascript" src="js/smooth_scroll.js"></script>
</head>

<body>

<?php include_once("analyticstracking.php") ?>

<?php include 'header.php' ?>

<div id="user_agreement">

    <div class="formal">

        <h2>利用規約</h2>
        
        <p>特定非営利活動法人サインポスト（以下「当団体」という）が運営する「Beengo（ビーンゴ）」（http://beengo.cc 以下「本サイト」という）を利用するすべての利用者及び本サイトを閲覧するすべての閲覧者は、以下の利用規約に同意したものとみなします。未成年の利用者は、保護者の同意に基づいて本サイトをご利用ください。</p>

        <ul id="user_agreement_index">
            <li><a href="#section01">第1条（保証の否認）</a></li>
            <li><a href="#section02">第2条（情報転載の禁止）</a></li>
            <li><a href="#section03">第3条（権利の帰属）</a></li>
            <li><a href="#section04">第4条（損害賠償）</a></li>
            <li><a href="#section05">第5条（サービスの一時的な停止）</a></li>
            <li><a href="#section06">第6条（サービスの終了）</a></li>
            <li><a href="#section07">第7条（合意管轄等）</a></li>
            <li><a href="#section08">第8条（利用者の行為）</a></li>
            <li><a href="#section09">第9条（本規約の変更）</a></li>
        </ul><!--<user_agreement_menu>-->


        <h3 id="section01">第1条（保証の否認）</h3>

        <ol>
            <li>当団体は、本サイトにおいて提供されるサービス（以下「サービス」という）及び記事の内容等の正確性に対する保証行為を一切しておりません。また、当団体は、利用者がサービスを利用したことに起因する直接的又は間接的な損害に関して一切責任を負わないものとします。</li>
        
            <li>当団体は、本サイト内のすべての情報、記事、プログラム、画像等に、ウイルスなどの有害物が含まれていないこと、および第三者からの不正なアクセスのないこと、その他本サイトの安全性に関して一切の保証をしないものとします。</li>
        </ol>
        <P class="to_pagetop"><a href="#user_agreement_index">▲利用規約目次へ</a></P>

        <h3 id="section02">第2条（情報の転載等の禁止）</h3>

        <ol>
            <li>本サイトを構成するすべてのデータ、記事、画像等のすべての著作権は、当団体及び画像等の作成者に帰属します。閲覧者は、当団体が特段の事情があると判断した場合を除き、本サイトの画像、データ及びプログラムを他のサイト、雑誌、広告等に転載できないものとします。ただし、閲覧者は、当団体の許諾を得た場合、本サイト上の文章をWebサイト上において転載及び引用することができるものとします。</li>
        
            <li>前項に違反して本サイトに掲載の情報等を無断で転載した場合、当団体は、同違反者に対し、著作権法に基づく各処置（警告、告訴、損害賠償請求、差止請求、名誉回復措置等請求等）を行います。</li>
        </ol>
        <P class="to_pagetop"><a href="#user_agreement_index">▲利用規約目次へ</a></P>

        <h3 id="section03">第3条（権利の帰属）</h3>

        <ol>
            <li>本サイトを構成するすべてのプログラム、ソフトウェア、サービス、商標及び商号ならびに当団体及び当団体が業務提携する事業者等が提供するサービス、商品及びそれに付随する技術全般に関する権利は、当団体、当団体が業務提携する事業者等、プログラム等の権利者又は情報提供者等に帰属するものであり、利用者等は、同権利等を侵害する行為を一切行ってはなりません。</li>
        
            <li>利用者等は、本サイトを構成するすべてのプログラム、ソフトウェア等に対して侵害行為及び改造行為等を行ってはなりません。</li>
        
            <li>本条の規定に違反して紛争が発生した場合、利用者等は、自己の費用と責任において、当該紛争を解決するとともに、いかなる場合も当団体を免責するものとします。</li>
        </ol>
        <P class="to_pagetop"><a href="#user_agreement_index">▲利用規約目次へ</a></P>

        <h3 id="section04">第4条（損害賠償）</h3>

        <ol>
            <li>利用者等が本規約、本サイト内の各規約又は各ガイドライン及び法令の定めに違反したことにより、当団体及び当団体が業務提携する事業者等を含む第三者に損害を及ぼした場合、同利用者等は、当該損害を賠償する責任を負い、いかなる場合も当団体及び当団体が業務提携する事業者等を含む第三者を免責するものとします。</li>
        
            <li>第3条に違反し当団体、当団体が業務提携する事業者等又は第三者に損害を与えた利用者等は、当団体、当団体が業務提携する事業者等及び他の利用者等又は第三者が受けたすべての損害を賠償する義務を負うものとします。</li>
        </ol>
        <P class="to_pagetop"><a href="#user_agreement_index">▲利用規約目次へ</a></P>

        <h3 id="section05">第5条（サービスの一時的な停止）</h3>

        <ol>
            <li>
                当団体は、以下の事由により、利用者に事前の通知なく、一時的にサービスの提供を停止することができるものとします。サービスの停止による直接又は間接に生じた利用者又は第三者の損失や損害について、当団体は、その内容、態様の如何に係わらず一切の責任を負わないものとします。
                <ol class="paren_num">
                    <li>サービスの稼動状態を良好に保つため、当団体のシステム保守、点検、修理などを行う場合。</li>
                    <li>火災、停電によるサービスの提供ができなくなった場合。</li>
                    <li>天変地異などにより、サービスの提供ができなくなった場合。</li>
                    <li>その他、運用上または技術上、サービス提供の一時的な停止を必要とした場合。</li>
                </ol>
            </li>
            <li>当団体は、前項の理由によりサービスの一時停止を行った場合において、サービスの継続的な提供が困難だと判断した場合、第6条の規定に係わらず利用者等に対して通知を行わずサービスを終了することができるものとします。</li>
        </ol>
        <P class="to_pagetop"><a href="#user_agreement_index">▲利用規約目次へ</a></P>

        <h3 id="section06">第6条（サービスの終了）</h3>

        <ol>
            <li>当団体は、利用者に対し14日前までに通知を行うことによりサービスを終了することができるものとします。</li>
        
            <li>前項のサービス終了の通知について、当団体は、利用者及び閲覧者に対して本サイト内への掲示をもって行うものとします。</li>

            <li>第1項のサービス終了によって直接又は間接的に生じた、利用者又は第三者の損失や損害について、その内容、態様の如何に係わらず、当団体は、同利用者又は第三者に対して一切の損害の責任を負いません。</li>
        </ol>
        <P class="to_pagetop"><a href="#user_agreement_index">▲利用規約目次へ</a></P>

        <h3 id="section07">第7条（合意管轄等）</h3>

        <ol>
            <li>本規約に関連して、会員及び利用者と当団体との間で紛争が生じた場合には、双方は、ともに誠意をもって協議するものとします。</li>
        
            <li>前項により協議をしても解決しない場合は、神戸地方裁判所を第一審の専属管轄裁判所とします。</li>

            <li>本規約の準拠法は、日本国法とします。</li>
        </ol>
        <P class="to_pagetop"><a href="#user_agreement_index">▲利用規約目次へ</a></P>

        <h3 id="section08">第8条（利用者の行為）</h3>

        <p>利用者が本サイトを利用して送受信する場合、同送受信内容は、利用者自らが責任を負うものとします。</p>

        <ol>
            <li>当団体は、本サービスを利用者にインターネットを経由して提供します。インターネットに接続するためのあらゆる機器、通信手段、ソフトウェア等は、利用者が自らの責任と費用において、適切に設置及び操作しなければなりません。同操作等について当団体は一切の責任を負いません。</li>
        
            <li>利用者は、利用者のインターネット接続環境等によって、本サービスを利用又は閲覧するために通信費等が別途必要となることに同意し、同通信費等の一切を同利用者が負担するものとします。</li>

            <li>利用者は、利用者のインターネット接続環境等によって、本サービスの一部を閲覧又は利用できない可能性があることを予め了承するものとします。</li>
        </ol>
        <P class="to_pagetop"><a href="#user_agreement_index">▲利用規約目次へ</a></P>

        <h3 id="section09">第9条（本規約の変更）</h3>

        <p>当団体は、当団体の都合により、本規約の内容を必要に応じ予告なくして改定することができ、利用者は、本サイトを利用する際、その都度、本規約の内容を確認するものとします。改定後に利用者がサービスを利用した場合には、改定に同意したものとみなします。なお、本ページを確認しなかったことに起因する直接または間接に生じた利用者及び第三者に与える損害については、その内容、態様の如何に係わらず、当団体は一切の責任を負わないものとします。</p>
        <P class="to_pagetop"><a href="#user_agreement_index">▲利用規約目次へ</a></P>

    </div><!--<formal>-->

</div><!--<user_agreement>-->

<?php include 'footer.php' ?>

</body>
</html>